[LANGUAGE]
language="Russian"
CharacterSet=1
translator=
e-mail=
web=


[Main]
1=Файл
2=Восстановить ключи с локального диска
3=Восстановить ключи с внешнего диска
4=Глубокое сканирование реестра
5=Сохранить как...
6=Выход
7=Редактировать
8=Копировать выбранную строку
9=Найти...
10=Помощь
11=Проверить обновления...
12=Обновить базу данных ключей...
13=Изменить язык
14=Пожертвовать...
15=Интернет...
16=О...
17=Обновить
18=Копировать название продукта
19=Копировать ключ продукта
20=Список поддерживаемых программ и игр
21=Подписывайтесь на меня в Facebook...
22=Версия базы данных:
23=Название продукта
24=Ключ продукта
25=Доступна новая версия!
26=Вы хотите загрузить его с нашего веб-сайта?
27=Нет доступных обновлений!
28=Расширенная база данных не найдена!
29=База данных отсутствует!
30=Пожалуйста, обновите свою базу данных с нашего веб-сайта.
31=Ошибка базы данных!
32=Выберите внешний каталог <WINDOWS>:
33=Доступна новая база данных!
34=Вы хотите скачать это сейчас?
35=Ваша база данных обновлена!
36=Пожалуйста, закройте программу и запустите ее снова.
37=Загрузка базы данных завершена.
38=Произошла ошибка при загрузке базы данных!
39=Получите больше БЕСПЛАТНОГО программного обеспечения на https://www.sterjosoft.com

[List]
1=Ключ:
2=Идентификатор продукта:
3=Имя:
4=Серийный номер:
5=Компания:
6=Ключ компакт-диска:
7=Имя:
8=Фамилия:
9=Электронная почта:
10=Ключ проверки:
11=Пользователь:
12=Пароль:
13=Тип:
14=Код разблокировки:
15=Код:


[Find]
1=Найдите что:
2=Найти далее
3=Отмена
4=Поиск завершен!


[Scanning]
1=Сканирование...
2=Отмена

[About]
1=О
2=Версия:
3=Этот продукт БЕСПЛАТНЫЙ для личного или коммерческого использования.
4=© SterJo Software. Все права защищены.
6=Закрыть


[Tray]
1=Открыть
2=Выход
3=Выбрать язык
4=Выбрать:
5=&Применить
6=&Отмена
7=Пожалуйста, перезапустите приложение, чтобы изменения вступили в силу.
8=Язык был изменен.
